Repository: Nicolaiofdk/fedidevs
Catalog: locale/*/LC_MESSAGES/django.po
Languages: da

source: Never posted
da: Har aldrig postet

source: Less than a day ago
da: Mindre end en dag siden

source: %(days)d day ago
da: %(days)d dag siden

source: %(weeks)d week ago
da: %(weeks)d uge siden

source: %(months)d month ago
da: %(months)d måned siden

source: Follow
da: Følg

# You are already *following* this account.
source: Following
da: Følger

source: You!
da: Du!

source: Sign in to your Mastodon instance
da: Log in på din Mastodon instance

source: Close modal
da: Luk pop-up vindue

source: Your instance
da: Din instance

source: <strong>Write</strong> permissions will be requested to be able to follow accounts on your behalf.
da: <strong>Skriv</strong> der vil blive anmodet om tilladelser, til at følge kontoer på dine vegne.

source: Authorize
da: Tillad

source: Last posted
da: Postede sidst

source: Followers
da: Følgere

# This account is *following* this many people
source: Following
da: Følger

source: No accounts found.
da: Der blev ikke fundet nogle kontoer

source: Reset the filters
da: Nulstil filtre

source: Discover amazing people on Mastodon.
da: Opdag fantastiske folk på Mastodon.

source: Discover amazing people from across the fediverse.
da: Opdag fantastiske folk fra hele fediverset.

source: Close
da: Luk

source: Open sidebar
da: Åben side-menuen

source: Starter Packs
da: Startpakker

source: Accounts
da: Kontoer

source: Conferences
da: Konferencer

source: Stats
da: Statistikker

source: Toggle Theme
da: Vælg farvetema

source: Help with translations
da: Hjælp med oversættelser

source: Account
da: Kontoer

source: Sign out
da: Log ud

source: Sign in
da: Log in

source: FAQ
da: FAQ - Ofte spurgte spørgsmål

source: Mastodon instances
da: Mastodon instanceser

source: Newsletter
da: Nyhedsbrev

source: Created by <a href="https://fosstodon.org/@anze3db">Anže</a> and <a href="https://github.com/anze3db/fedidevs/graphs/contributors">friends.</a>
da: Lavet af <a href=“https://fosstodon.org/@anze3db”>Anže</a> og <a href=“https://github.com/anze3db/fedidevs/graphs/contributors”>Venner.</a>

source: Network error, is the instance url correct?
da: Netværksfejl, er instans url-adressen korrekt?

source: Unable to create app on your instance. Is it a Mastodon compatible instance?
da: Det var ikke muligt at lave app på din instans. Er det en Mastodon kompatibel instans?

source: Invalid request, please try again
da: Ugyldig anmodning, prøv venligst igen

source: Service unavailable
da: Servicen er utilgængelig

source: Account not found
da: Konto ikke fundet

source: Not Authorized
da: Ikke autoriseret

source: Failed to follow
da: Det lykkedes ikke at følge

source: Unauthorized
da: Ikke-autoriseret

source: Account has moved
da: Kontoen er flyttet

source: Add accounts to
da: Tilføj kontoer til

source: Search
da: Søg

source: Search @username@instance.org
da: Søg @username@instance.org

source: ⚠️ The account is not set as <a href="%(url)s">discoverable</a> and cannot be added.
da: ⚠️ Kontoen er ikke indstillet som <a href=“%(url)s”>opdagelig</a> og kan derfor ikke tilføjes.

source: ⚠️ The account has not opted in for search engine indexing and cannot be added.
da: ⚠️ Kontoen har fravalgt søgemaaskine indexering. Den kan derfor ikke tilføjes.

source: ⚠️ The account's description prevents it from being added to starter packs.
da: ⚠️ Kontoens beskrivelse forhindrer den i at blive tilføjet til starter packs.

source: Instance <i>`%(deleted_instance)s`</i> was deleted 😞
da: Instansen <i>`%(deleted_instance)s`</i> er blevet slettet 😞

source: The instance Admin has requested to remove the instance.
da: Instansens Admin har anmodet om at fjerne instansen

source: No results found 😞
da: Der blev ikke fundet nogle resultater 😞

source: We couldn't find any accounts matching your query in the Fedidevs database or at the instance itself. Double check the username and instance and try again.
da: Vi kunne ikke finde nogle kontoer som matcher din søgning i Fedidevs databaser eller på instansen. Dobbelt check om brugernavn og instans er indtastet korrekt, og prøv igen.

source: <strong>Note:</strong> Only <strong>Mastodon</strong> instances are supported at the moment.
da: <strong>Note:</strong> Kun <strong>Mastodon</strong> instanser understøttes for tiden.

source: <strong>Tip:</strong> Reach out to us through <a href="%(mail)s">email</a> or <a href="%(url)s">Mastodon</a> and we'll try to help you out!
da: <strong>Tip:</strong> Tag fat i os via: <a href=“%(mail)s”>email</a> eller <a href=“%(url)s”>Mastodon</a> Så prøver vi at løse det med dig.

source: We couldn't find any accounts matching your query in the Fedidevs database. Keep in mind, our database only includes a small portion of all the accounts in the fediverse!
da: We couldn’t find any accounts matching your query in the Fedidevs database. Vær dog opmærksom på at vores databaser kun inkluderer en lille del af kontoerne i fediverset!

source: <strong>Tip:</strong> Try searching for <strong>@username@instance.org</strong> to find the user directly on their instance.
da: <strong>Tip:</strong> Prøv at søge efter <strong>@username@instance.org</strong> for at finde brugere direkte på deres instanser.

source: <strong>Tip:</strong> Not finding a specific account? Try searching for <strong>@username@instance.org</strong> to find the user directly on their instance.
da: <strong>Tip:</strong> Er der en specifik kontor du ikke kan finde? Prøv at søge efter <strong>@username@instance.org</strong> for at finde kontoer direkte på deres instanser.

source: Not published
da: Ikke offentliggjort

source: By
da: af

source: Created
da: Lavet

source: Mastodon starter packs
da: Mastodon startpakker

source: Invite your friends to follow your favorite people on Mastodon
da: Inviter dine venner til at følge dine favorit mennesker på Mastodon

source: Starter pack title
da: Titlen på startpakken

source: My Awesome Starter Pack
da: Min Awesome Startpakke

source: Starter pack description
da: Startpakke beskrivelse

source: My favorite people on Mastodon - join me!
da: Mine favorit mennesker på Mastodon - kom med mig!

source: Continue
da: Forsæt

source: Are you sure you want to delete the starter pack
da: Er du sikker på du vil slette startpakken

source: Yes, delete
da: Ja, slet

source: Review accounts or <a href="%(url)s">go back</a> to add more accounts.
da: Gennemgå konti eller <a href=“%(url)s”>gå tilbage</a> for at tilføje flere konti.

source: No accounts in this starter pack
da: Der er ingen konti i denne startpakke

source: Not published!
da: Ikke offentliggjort!

source: This starter pack won't appear in the list of community starter packs until it's published.
da: Denne startpakke er ikke en del af fællesskabets startpakke før de er offentliggjort.

source: Publish now
da: Offentliggør nu

source: Follow %(count)s account
da: Følg %(count)s konto

source: Add Accounts
da: Tilføj konti

source: Review Accounts
da: Gennemgå konti

source: Edit
da: Rediger

source: Delete
da: Slet

source: Unpublish
da: Gør privat

source: Report
da: Rapporter

source: <strong>%(count)s</strong> account hidden due to their privacy settings.
da: <strong>%(count)s</strong> kontoen er skjult på grund af deres privatlivsindstillinger.

source: Switch to Project
da: Skift til Projekt

source: Switch to Human
da: Skift til Menneske

source: %(counter)s account in your starter pack.
da: %(counter)s konto i din startpakke

source: Finish
da: Afslut

source: Review
da: Gennemgå

source: Community Starter Packs
da: Fællesskabs startpakker

source: Your Starter Packs
da: Din startpakke

source: Starter Packs Containing You
da: Startpakker du er en del af

source: Search...
da: Søg…

source: No starter packs containing
da: Ingen startpakker som indeholder

source: Please login to see your starter packs.
da: Log venligst ind for at se dine startpakker.

source: Please login to see your starter packs or search for your username@instance.org in the search form above
da: Log venligst ind for at se dine startpakker eller søg efter dit brugernavn@instans.org i søgefeltet foroven

source: You haven't created any starter packs yet.
da: Du har ikke lavet en startpakke endnu.

source: You haven't been added to any starter packs yet.
da: Du er ikke blevet tilføjet til nogle startpakker endnu.

source: Invite your friends to follow your favorite people on Mastodon.
da: Inviter dine venner til at følge dine ynglings mennsker på Mastodon.

source: Create your starter pack
da: Lav din startpakke

source: Mastodon Starter Pack Directory | Fedidevs
da: Mastodon startpakke katalog | Fedidevs

source: Discover, create, and share Mastodon starter packs to help new users find interesting accounts to follow.
da: Opdag, lav og del Mastodon startpakker for at hjælpe nye brugere med at finde interessante konti at følge.

source: Add accounts to your starter pack
da: Tilføj konti til dine startpakker

source: Review your starter pack
da: Gennemgå dine startpakker

source: Review your starter pack to make sure everything is in order.
da: Gennemgå dine startpakker for at være sikker på at alt er i orden.

source: Edit your starter pack
da: Rediger din startpakke

source: Edit your starter pack to help new users find interesting accounts to follow.
da: Rediger din startpakke for at hjælpe nye brugere med at finde interessante konti at følge.

source: You already have a starter pack with this title.
da: Du har allerede en startpakke med denne titel.

source: Create a new starter pack
da: Lav en ny startpakke

source: Create a new starter pack to help new users find interesting accounts to follow.
da: Lav en ny startpakke for at hjælpe nye brugere med at finde interessante konti at følge.

source: You have reached the maximum number of accounts in a starter pack.
da: Du har nået det højeste antal konti du kan have i en startpakke.

source: The account cannot be added to the starter pack due to privacy settings.
da: Kontoen kan ikke tilføjes til startpakken på grund af deres privatlivsindstillinger.

source: - Mastodon Starter Pack
da: - Mastodon Startpakker

source: Following all accounts in the starter pack. 🎉
da: Følg alle konti i denne startpakke. 🎉
